
/* Class = "NSPanel"; title = "Panel"; ObjectID = "31"; */
"31.title" = "Panel";

/* Class = "NSBox"; title = "Título"; ObjectID = "35"; */
"35.title" = "Título";

/* Class = "NSTextFieldCell"; title = "GPG - progreso..."; ObjectID = "45"; */
"45.title" = "GPG - progreso...";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "46"; */
"46.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Texto del mensaje"; ObjectID = "48"; */
"48.title" = "Texto del mensaje";

